[sage_vosq_pal_01_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mazel Tov! I have heard rumors that a Torzon is hiding in Hunter's cave. Why don't you kill him? can i call you secretary I'm looking for nicknames to see which one I like best..",Time=0)

[sage_vosq_pal_02_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are among the cows, my friend! Open your eyes wide!",Time=0)

[sage_vosq_pal_03_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="When you get to my friend, the Home Turosmi starts to decay, maybe even back a little before they hit him..",Time=0)

[sage_vosq_pal_04_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yippee! But it's over. Incompetent. my friend friend? I don't know what you're talking about anymore. Anyway, come back when you're done..",Time=0)

[sage_vosq_pal_05_live_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A modern friend? The relationship is strong..",Time=0)

